m5stack/M5PaperMono-PowerDemo/tests/lora_sleep/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESPTOOLPY_FLASHSIZE_16MB=y
CONFIG_SPIRAM=y
CONFIG_SPIRAM_MODE_OCT=y
CONFIG_SPIRAM_SPEED_80M=y
CONFIG_M5PM_TEST_ID="lora_sleep"
CONFIG_M5PM_CONFIG_ID="lora_sleep"
CONFIG_FREERTOS_HZ=1000
